Repository: AmirrezaAttary/CRM-Nsrholding
Catalog: core/app/website/locale/*/LC_MESSAGES/django.po
Languages: fa

source: پالایشگاه دام سبک و سنگین با ظرفیت ۱۰۰۰ رأس دام سبک و ۱۰۰ رأس دام سنگین، یک پروژه ملی در راستای مدرن‌سازی صنعت دامپروری، افزایش بهره‌وری و کاهش ضایعات دامی محسوب می‌شود. تولید فرآورده‌های جانبی با ارزش افزوده بالا مانند ژلاتین، نخ بخیه، پودر خون، چرم و سوسیس و کالباس، نه‌تنها بازار داخلی را تأمین می‌کند بلکه ظرفیت بالایی برای صادرات دارد.
fa: The light and heavy livestock refinery with a capacity of 1,000 light livestock and 100 heavy livestock is a national project in order to modernize the livestock industry, increase productivity and reduce livestock waste. The production of high-value-added by-products such as gelatin, suture thread, blood powder, leather and sausages, and sausages, not only supplies the domestic market, but also has a high capacity for export

source: نهاده های دامی باکیفیت تضمین کننده رونق تولید
fa: High-quality livestock feed ensures strong and sustainable production

source: تامین نهاد های دامی با کیفیت ستون فقرات صنعت دامپروری است . ذرت و جو و کنجاله سویا و منابع تغزیه دام نقشه حیاتی در تولید شیر و گوشت با کیفیت دارن . ما با اراِه بهترین نهاد ها به سلامتی دام و رونق کسب و کار شما می اندیشیم
fa: Providing high-quality livestock feed is the backbone of the animal husbandry industry. Corn, barley, soybean meal, and other nutritional sources play a vital role in producing high-quality milk and meat. By supplying the best feed ingredients, we support both the health of your livestock and the growth of your business.

source: شرکت راه ابریشم نو (شناسه ۱۴۰۱۲۸۴۲۹۱۲) در آذرماه ۱۴۰۲ با هدف تحول در صنعت کشاورزی و دامپروری و با سرمایه دو هزار میلیارد ریال تأسیس شد.​​​​​​​این شرکت، که تنها عامل رسمی فروش نهاده‌های دامی در سبزوار است، با دریافت مجوز از وزارت جهاد کشاورزی و بانک کشاورزی فعالیت خود را آغاز کرد
fa: New Silk Road Company (ID 14012842912) was established in December 2023 with the aim of transforming the agriculture and livestock industry, with an initial capital of 2 trillion IRR. As the only official distributor of livestock feed in Sabzevar, the company began its operations after receiving authorization from the Ministry of Agriculture and Agricultural Bank.

source: نکات کلیدی فعالیت:
fa: Key Activity Highlights:

source: تثبیت جایگاه: در مدت کوتاهی توانسته است با تکیه بر تیم حرفه‌ای، جایگاهی ثابت در زنجیره تأمین نهاده‌های دامی در شرق و شمال شرق کشور به دست آورد
fa: Position Stabilization: In a short period, the company has established a solid position in the livestock feed supply chain across eastern and northeastern Iran, relying on its professional team.

source: همکاری‌های استراتژیک: با بزرگترین واردکنندگان نهاده‌ها (مانند آوا تجارت صبا مدلل) قرارداد همکاری امضا کرده و نهاده‌های وارداتی را با قیمت رقابتی و کیفیت تضمین‌شده توزیع می‌کند.
fa: Strategic Collaborations: The company has signed partnership agreements with major importers of livestock inputs (such as Ava Tejarat Saba Modallal) and distributes imported products with competitive prices and guaranteed quality.

source: مشتریان گسترده: خدمات خود را به اتحادیه‌ها، تعاونی‌ها، کارخانجات و دامداران/مرغداران در استان‌های مختلف (از جمله خراسان رضوی، شمالی، فارس، سمنان و آذربایجان غربی) ارائه می‌دهد که این گستردگی نشان‌دهنده رضایتمندی بالا از خدمات است.
fa: Wide range of customers: It provides its services to unions, cooperatives, factories, and livestock/poultry farmers across various provinces (including Razavi Khorasan, North Khorasan, Fars, Semnan, and West Azerbaijan). This broad coverage indicates a high level of satisfaction with its services.

source: برنامه‌های آینده و چشم‌انداز:
fa: Future Plans and Vision:

source: برنامه اصلی شرکت، توسعه زنجیره ارزش یکپارچه دام و طیور است که شامل تأمین نهاده‌ها تا بازاریابی و حتی صادرات محصولات نهایی (گوشت، شیر، تخم مرغ) می‌شود. همچنین، شرکت خدمات مشاوره فنی، دامپزشکی و تغذیه‌ای را برای افزایش بهره‌وری تولیدکنندگان فراهم می‌کند. چشم‌انداز آینده شامل توسعه جغرافیایی، افزایش ظرفیت انبار و حمل و نقل، گسترش صادرات و مشارکت در پروژه‌های ملی است.
fa: The company’s main plan is to develop an integrated livestock and poultry value chain, covering everything from supplying feed to marketing and even the export of final products (meat, milk, and eggs). The company also provides technical, veterinary, and nutritional consulting services to enhance producer efficiency. Its future vision includes geographic expansion, increasing storage and transportation capacity, expanding export operations, and participating in national projects.

source: شرکت راه ابریشم نو با تأکید بر شفافیت، کیفیت و نوآوری، برای همکاری گسترده در سطح ملی و بین‌المللی آماده است.
fa: New Silk Road Company, with an emphasis on transparency, quality, and innovation, is ready for extensive collaboration at both national and international levels.

source: تامین و عرضه نهادهای دامی
fa: Supply and distribution of livestock inputs

source: شرکت راه ابریشم نو مسیر توسعه تحول جهانی با شناسه ملی ۱۴۰۱۲۸۴۲۹۱۲، به‌عنوان یکی از فعالان برجسته در حوزه بازرگانی، تأمین، واردات و توزیع نهاده‌های دامی، نقش مهمی در تأمین نیاز صنعت دام، طیور و آبزیان کشور ایفا می‌کند. این شرکت با بهره‌گیری از تجربه گسترده، شبکه تأمین قوی و استراتژی‌های نوین بازرگانی، توانسته است زنجیره‌ای کارآمد برای واردات، تأمین و توزیع نهاده‌های دامی ایجاد کند که ضمن کاهش هزینه‌های تولیدکنندگان داخلی، امنیت تأمین خوراک دام را افزایش می‌دهد.
fa: New Silk Road Route for Global Development Transformation Co., with National ID 14012842912, is a prominent player in the trade, procurement, import, and distribution of livestock feed and inputs. It plays a crucial role in supplying the needs of the country’s livestock, poultry, and aquaculture industries. Leveraging extensive experience, a strong supply network, and innovative trading strategies, the company has established an efficient supply chain for the import, procurement, and distribution of livestock feed and inputs. This reduces production costs for domestic producers while enhancing the security of animal feed supply.

source: نهاده‌های دامی به‌عنوان یکی از مهم‌ترین عناصر در پرورش دام، طیور و آبزیان، تأثیر مستقیمی بر کیفیت و هزینه تولید محصولات پروتئینی دارند. تأمین پایدار و باکیفیت این نهاده‌ها، اهمیت استراتژیک بالایی در صنعت کشاورزی و دامپروری دارد. در این گزارش، فعالیت‌های شرکت راه ابریشم نو در حوزه واردات، تأمین و توزیع نهاده‌های دامی به‌طور جامع بررسی خواهد شد.
fa: Livestock inputs are critical elements in raising livestock, poultry, and aquaculture, directly impacting the quality and cost of protein production. The sustainable and high-quality supply of these inputs is of strategic importance to the agricultural and livestock farming industries. This report will comprehensively examine the activities of New Silk Road Route in the import, procurement, and distribution of livestock feed and inputs.

source: اهمیت تأمین و واردات نهاده‌های دامی
fa: The Importance of Supplying and Importing Livestock Feed Inputs

source: نهاده‌های دامی شامل ذرت، سویا، جو، کنجاله سویا، سبوس، مکمل‌های معدنی و ویتامینی، پودر ماهی و سایر مواد غذایی مورد نیاز دام و طیور هستند. ایران به دلیل محدودیت‌های اقلیمی و کاهش منابع داخلی تولید نهاده‌های دامی، وابستگی زیادی به واردات این محصولات دارد. بر همین اساس، شرکت راه ابریشم نو با هدف تأمین پایدار و اقتصادی نهاده‌های دامی، در حوزه واردات و توزیع این محصولات فعالیت گسترده‌ای دارد.
fa: Livestock feed inputs include corn, soybeans, barley, soybean meal, bran, mineral and vitamin supplements, fishmeal, and other feedstuffs required for livestock and poultry. Due to climatic limitations and reduced domestic production of livestock feed inputs, Iran heavily relies on imports. Therefore, New Silk Road Route actively works in the import and distribution of these products with the goal of ensuring a stable and economical supply of livestock feed inputs.

source: مشکلات تأمین نهاده‌های دامی در کشور
fa: Challenges in Supplying Livestock Feed Inputs in the Country:

source: 1. کمبود تولید داخلی و وابستگی به واردات
fa: 1. Shortage of domestic production and reliance on imports

source: 2. نوسانات قیمت جهانی نهاده‌ها و تأثیر آن بر هزینه‌های تولید
fa: 2. Fluctuations in global prices of feed inputs and their impact on production costs

source: 3. مشکلات ارزی و انتقال پول در تجارت بین‌المللی
fa: 3. Currency issues and challenges in international money transfers

source: 4. چالش‌های حمل‌ونقل و لجستیک در تأمین پایدار نهاده‌ها
fa: 4. Transportation and logistics challenges in ensuring a stable supply of inputs

source: 5. وجود واسطه‌ها و عدم شفافیت در توزیع
fa: 5. Presence of intermediaries and lack of transparency in distribution

source: شرکت راه ابریشم نو با استفاده از استراتژی‌های هوشمندانه و همکاری با تأمین‌کنندگان معتبر بین‌المللی، این چالش‌ها را مدیریت کرده و توانسته است زنجیره تأمین کارآمدی ایجاد کند.
fa: By utilizing smart strategies and collaborating with reputable international suppliers, New Silk Road Route has managed these challenges and successfully established an efficient supply chain.

source: حوزه‌های فعالیت شرکت راه ابریشم نو در تأمین نهاده‌های دامی
fa: Areas of Operation for New Silk Road Route in Livestock Feed Input Supply

source: فعالیت‌های این شرکت در سه حوزه اصلی واردات، تأمین و توزیع نهاده‌های دامی متمرکز است.
fa: The company’s activities are mainly concentrated in the following three areas:

source: واردات نهاده‌های دامی
fa: 1. Import of Livestock Feed Inputs

source: واردات از کشورهای تولیدکننده برتر:
fa: Importations from top-producing countries include:

source: ذرت، سویا و جو از کشورهای برزیل، آرژانتین، روسیه و قزاقستان
fa: * Corn, soybeans, and barley from Brazil, Argentina, Russia, and Kazakhstan

source: کنجاله سویا از هند و اوکراین
fa: * Soybean meal from India and Ukraine

source: پودر ماهی از پرو و چین
fa: * Fishmeal powder from Peru and China

source: مکمل‌های ویتامینی و معدنی از اروپا و چین
fa: * Vitamin and mineral supplements from Europe and China

source: همکاری با تأمین‌کنندگان معتبر بین‌المللی
fa: Collaboration with Reputable International Suppliers:

source: شرکت راه ابریشم نو مستقیماً با تولیدکنندگان و صادرکنندگان بزرگ همکاری می‌کند تا نهاده‌های دامی را بدون واسطه و با قیمت رقابتی تأمین کند.
fa: New Silk Road Route directly collaborates with major producers and exporters to supply livestock feed inputs without intermediaries and at competitive prices.

source: مدیریت فرآیندهای گمرکی و ترخیص کالا
fa: Management of Customs Processes and Goods Clearance:

source: این شرکت تخصص ویژه‌ای در مدیریت امور گمرکی و ترخیص سریع نهاده‌های دامی از بنادر کشور دارد که باعث کاهش زمان تأمین و افزایش بهره‌وری زنجیره تأمین می‌شود.
fa: The company has specialized expertise in managing customs affairs and the rapid clearance of livestock feed inputs from the country’s ports, which reduces supply time and increases supply chain efficiency.

source: نظارت بر کیفیت و استانداردهای بهداشتی
fa: Quality Control and Health Standards Monitoring:

source: تمامی نهاده‌های وارداتی از نظر کیفیت، سلامت و استانداردهای بهداشتی بررسی می‌شوند تا اطمینان حاصل شود که محصولات وارداتی مطابق با الزامات دامپزشکی و استانداردهای ملی و بین‌المللی هستند.
fa: All imported inputs are inspected for quality, health, and hygiene standards to ensure that imported products comply with veterinary requirements and national and international standards.

source: تأمین و ذخیره‌سازی نهاده‌های دامی
fa: Supply and Storage of Livestock Feed Inputs

source: ایجاد انبارهای استراتژیک در نقاط مختلف کشور: شرکت راه ابریشم نو دارای انبارهای ذخیره‌سازی در استان‌های کلیدی کشور است که به افزایش امنیت غذایی و پایداری تأمین نهاده‌های دامی کمک می‌کند.
fa: Creating strategic warehouses in different parts of the country: Abrisham No Company has storage warehouses in key provinces of the country, which helps increase food security and the sustainability of livestock operations.

source: برنامه‌ریزی تأمین متناسب با نیاز بازار:
fa: Supply planning tailored to market needs:

source: پیش‌بینی نیاز فصلی بازار و تأمین به‌موقع نهاده‌ها
fa: Forecasting seasonal market needs and providing inputs on time

source: مدیریت ذخایر استراتژیک برای جلوگیری از کمبود و نوسانات قیمت
fa: Strategic inventory management to prevent shortages and price fluctuations

source: همکاری با اتحادیه‌ها و تشکل‌های دامداری و مرغداری برای تأمین پایدار
fa: Cooperation with livestock and poultry farming unions and organizations for sustainable supply

source: تأمین خوراک اختصاصی برای واحدهای تولیدی بزرگ: این شرکت علاوه بر تأمین عمومی، خوراک دام و طیور را متناسب با نیازهای خاص واحدهای پرورشی تأمین می‌کند تا عملکرد تولیدی بهینه شود.
fa: Supply of Specialized Feed for Large Production Units : ​​​​​​​In addition to general supply, the company provides livestock and poultry feed tailored to the specific needs of breeding units to optimize production performance.

source: توزیع و فروش نهاده‌های دامی
fa: 3. Distribution and Sale of Livestock Feed Inputs

source: توزیع سراسری از طریق شبکه فروش گسترده:
fa: Nationwide Distribution through an Extensive Sales Network:

source: شرکت راه ابریشم نو دارای شبکه توزیع گسترده‌ای در سطح کشور است که امکان تحویل سریع و به‌موقع نهاده‌های دامی را برای دامداران، مرغداران و آبزی‌پروران فراهم می‌کند.
fa: New Silk Road Route has an extensive distribution network across the country, which enables the rapid and timely delivery of livestock feed inputs to livestock farmers, poultry farmers, and aquaculturists.

source: فروش مستقیم به تولیدکنندگان و حذف واسطه‌ها:
fa: Direct Sales to Producers and Elimination of Intermediaries:

source: یکی از مزیت‌های اصلی این شرکت فروش مستقیم نهاده‌های دامی به واحدهای تولیدی بزرگ و متوسط است که باعث کاهش هزینه‌های تمام‌شده و افزایش بهره‌وری تولیدکنندگان می‌شود.
fa: One of the main advantages of this company is the direct sale of livestock feed inputs to large and medium-sized production units, which reduces the total cost and increases the productivity of the producers.

source: ارائه تسهیلات و شرایط ویژه برای مشتریان:
fa: Provision of Facilities and Special Conditions for Customers:

source: فروش اعتباری و تسهیلات خرید برای تولیدکنندگان عمده
fa: * Credit sales and purchase facilities for major producers

source: مشاوره تغذیه‌ای برای انتخاب مناسب‌ترین نهاده‌های دامی
fa: * Nutritional advice for selecting the most appropriate livestock feed inputs

source: امکان خرید عمده و تأمین پایدار برای قراردادهای بلندمدت
fa: * The possibility of bulk purchase and sustainable supply for long-term contracts

source: مزایای رقابتی شرکت راه ابریشم نو در تأمین نهاده‌های دامی
fa: Competitive Advantages of New Silk Road Route Company in Supplying Livestock Feed Inputs:

source: تأمین مستقیم از تولیدکنندگان معتبر جهانی و حذف واسطه‌ها
fa: 1. Direct sourcing from reputable global producers and elimination of intermediaries

source: مدیریت حرفه‌ای زنجیره تأمین و کاهش هزینه‌های واردات
fa: 2. Professional supply chain management and reduced import costs

source: استفاده از شبکه توزیع گسترده و تحویل سریع نهاده‌ها به تولیدکنندگان
fa: 3. Utilization of an extensive distribution network and rapid delivery of inputs to producers

source: نظارت دقیق بر کیفیت محصولات و رعایت استانداردهای بهداشتی
fa: 4. Strict quality control of products and adherence to health standards

source: ایجاد انبارهای استراتژیک برای مدیریت بهتر عرضه و تقاضا
fa: 5. Establishment of strategic warehouses for better supply and demand management

source: پشتیبانی و ارائه مشاوره تغذیه‌ای به تولیدکنندگان دام، طیور و آبزیان
fa: 6. Support and provision of nutritional advice to livestock, poultry, and aquaculture producers

source: چالش‌های بازار نهاده‌های دامی و راهکارهای شرکت راه ابریشم نو
fa: Livestock inputs market challenges and New Silk Road​​​​​​​ company's solutions

source: محدودیت‌های وارداتی و قوانین گمرکی:
fa: The problem of global and domestic price fluctuations:

source: پیگیری مستمر قوانین تجارت و همکاری با سازمان‌های دولتی برای تسهیل فرآیندهای واردات.
fa: The company manages this risk by concluding long-term contracts and providing strategic reserves.

source: مشکلات ارزی و نقل‌وانتقال مالی:
fa: Currency and financial transfer problems:

source: استفاده از روش‌های تأمین مالی متنوع و همکاری با بانک‌های بین‌المللی برای کاهش ریسک ارزی.
fa: Using various financing methods and cooperation with international banks to reduce currency risk

source: مشکل نوسانات قیمت جهانی و داخلی:
fa: Import restrictions and customs laws:

source: شرکت با انعقاد قراردادهای بلندمدت و تأمین ذخایر استراتژیک، این ریسک را مدیریت می‌کند.
fa: Continuous pursuit of trade laws and cooperation with government agencies to facilitate import processes

source: شرکت راه ابریشم نو یکی از بازیگران کلیدی در تأمین، واردات و توزیع نهاده‌های دامی در کشور است. با بهره‌گیری از مدیریت کارآمد، شبکه تأمین قدرتمند و استراتژی‌های نوین تجاری، این شرکت نقش مهمی در تأمین پایدار نهاده‌های دامی، کاهش وابستگی به واسطه‌ها، افزایش بهره‌وری تولیدکنندگان و ایجاد امنیت غذایی کشور ایفا می‌کند.
fa: New Silk Road Route Company is one of the key players in the supply, import, and distribution of livestock feed inputs in the country. With efficient management, a robust supply chain, and innovative business strategies, this company plays a crucial role in ensuring the sustainable supply of livestock feed inputs, reducing dependence on intermediaries, increasing producer productivity, and contributing to the country’s food security.

source: این شرکت با توسعه فعالیت‌های خود و گسترش همکاری‌های بین‌المللی، می‌تواند به یکی از بزرگ‌ترین تأمین‌کنندگان نهاده‌های دامی در منطقه تبدیل شود.
fa: By expanding its activities and fostering international collaborations, the company has the potential to become one of the largest suppliers of livestock feed inputs in the region.
