Repository: AmirrezaAttary/CRM-Nsrholding
Catalog: core/app/website/locale/*/LC_MESSAGES/django.po
Languages: fa

source: درباره ما
fa: About

source: صفحه خانه
fa: Home

source: ما که هستیم و چه می‌کنیم
fa: Who are we and what do we do

source: درباره مجموعه ما
fa: About our company

source: معرفی هلدینگ راه ابریشم نو و چشم‌انداز آینده
fa: Introduction to New Silk Road Holding and Future Perspective

source: هلدینگ راه ابریشم نو مسیر توسعه تحول جهانی با هدف ایجاد تحولی پایدار در اقتصاد کشور و ارتقای بهره‌وری در صنایع کشاورزی، دامپروری و آبزی‌پروری در آذرماه 1402 تأسیس شد. این مجموعه با سرمایه‌ای 2000 میلیارد ریالی و نگاهی بلندمدت به آینده، فعالیت خود را آغاز کرد و در مدت کوتاهی توانست با اخذ مجوزهای لازم، به یکی از بازیگران اصلی در تأمین نهاده‌های دامی کشور تبدیل شود.
fa: The New Silk Road Holding was established in December 2023 with the aim of creating a sustainable transformation in the country's economy and enhancing productivity in the agricultural, livestock, and aquaculture industries. This entity started its operations with capital of 20 trillion IRR, adopting a long-term outlook towards the future. In a short time, it has obtained the necessary licenses to become one of the key players in the supply of animal feeds in the country.

source: ما در راه ابریشم نو باور داریم که امنیت غذایی، یکی از حیاتی‌ترین نیازهای جوامع مدرن است و تلاش کرده‌ایم با ایجاد زنجیره‌های ارزش در صنایع مرتبط، این نیاز را با بالاترین کیفیت پاسخ دهیم. از تولید محصولات دانش‌بنیان مانند کیتوزان و خوراک طیور پروبیوتیک گرفته تا طراحی و اجرای پروژه‌های نوآورانه با استفاده از فناوری‌های پیشرفته، همگی در راستای این هدف بزرگ بوده‌اند.
fa: At New Silk Road, we believe that food security is one of the most vital needs of modern societies. We have strived to address this need with the highest quality by creating value chains in the related industries. From producing knowledge-based products such as chitosan and probiotic poultry feed to designing and executing innovative projects utilizing advanced technologies, all our efforts align with this great goal.

source: چشم‌انداز آینده
fa: Future Perspective

source: چشم‌انداز ما فراتر از مرزهای کشور است. ما در تلاشیم تا با توسعه همکاری‌های بین‌المللی، از جمله شراکت با مجموعه‌هایی همچون CP Group، دانش و فناوری روز دنیا را به کشور وارد کنیم و ایران را به قطبی برجسته در تولید محصولات کشاورزی و دامی در منطقه تبدیل کنیم.
fa: Our vision extends beyond national borders. We aim to develop international collaborations, including partnerships with organizations like CP Group, to bring the latest knowledge and technology into the country and to transform Iran into a prominent hub for agricultural and livestock production in the region.

source: هدف ما تنها تولید بیشتر نیست؛ بلکه بهبود کیفیت محصولات، کاهش ضایعات، و افزایش بهره‌وری در تمامی مراحل زنجیره تولید است. این رویکرد ما را قادر می‌سازد تا نه‌تنها نیازهای داخلی را به بهترین شکل ممکن برآورده کنیم، بلکه در بازارهای جهانی نیز حضوری پررنگ داشته باشیم.
fa: Our goal is not only to increase production but also to improve product quality, reduce waste, and enhance efficiency at all stages of the production chain. This approach enables us not only to meet domestic needs in the best possible way, but also to have a strong presence in global markets.

source: ارزش‌های سازمانی هلدینگ راه ابریشم نو
fa: Organizational Values of New Silk Road Holding

source: 1. نوآوری و فناوری‌محوری: در دنیای امروز، نوآوری کلید پیشرفت است. ما در راه ابریشم نو همواره به دنبال استفاده از جدیدترین فناوری‌ها و راهکارهای خلاقانه برای حل چالش‌های پیش‌روی صنایع کشاورزی و دامپروری هستیم.
fa: 1. Innovation and Technology Orientation: In today’s world, innovation is the key to progress. At New Silk Road, we are always seeking to utilize the latest technologies and creative solutions to tackle the challenges facing the agricultural and livestock industries.

source: 2. تعهد به پایداری: پایداری محیط‌زیست و توسعه پایدار، از ارزش‌های بنیادین ماست. تمامی فعالیت‌های ما با هدف حفظ منابع طبیعی و حمایت از نسل‌های آینده طراحی و اجرا می‌شوند.
fa: 2. Commitment to Sustainability: Environmental sustainability and sustainable development are fundamental values for us. All our activities are designed and implemented with the aim of preserving natural resources and supporting future generations.

source: 3. استفاده از ظرفیت‌های داخلی: ما به توانایی‌ها و دانش نخبگان ایرانی باور داریم و تلاش می‌کنیم بستری برای رشد استعدادهای داخلی فراهم کنیم. همکاری با دانشگاه‌ها، مراکز تحقیقاتی، و کارآفرینان جوان، یکی از اولویت‌های ماست.
fa: 3. Utilization of Domestic Capacities: We believe in the capabilities and knowledge of Iranian elites and strive to create an environment for the growth of domestic talents. Collaborating with universities, research centers, and young entrepreneurs is one of our priorities.

source: 4. همکاری‌های بین‌المللی: هلدینگ راه ابریشم نو معتقد است که پیشرفت در گرو تعامل و همکاری جهانی است. ما با شرکای بین‌المللی خود به‌دنبال انتقال دانش، توسعه زیرساخت‌ها و ایجاد فرصت‌های جدید هستیم.
fa: 4. International Collaborations: New Silk Road Holding believes that progress relies on global interaction and cooperation. We seek to transfer knowledge, develop infrastructure, and create new opportunities with our international partners.

source: 5. توجه به مشتریان و ذینفعان: رضایت مشتریان و ارزش‌آفرینی برای ذینفعان، محور اصلی تمامی تصمیمات و فعالیت‌های ماست.
fa: 5. Focus on Customers and Stakeholders: Customer satisfaction and value creation for stakeholders are the core of all our decisions and activities.

source: از مزرعه تا سفره​​​​​​​
fa: From farm to table​​​​​​​

source: هدف ما استفاده بهینه از تمام ظرفیت ها
fa: Our goal is to make optimal use of all capacities

source: برای رسیدن به توسعه پایدار است
fa: To achieve sustainable development

source: تعداد پرسنل مجموعه
fa: The number of personnel in the complex

source: 22 نفر شرکت اصلی
fa: 22 people: main company

source: 43 نفر زیر مجموعه های شرکت
fa: 43 people: subsidiaries of the company

source: ساعت کار
fa: Work hours​​​​​​​

source: شنبه تا پنجشنبه
fa: Monday to Friday

source: ​​​​​​​ساعت 8 الی 16
fa: 8 AM to 4 PM

source: مشتریان
fa: Customer​​​​​​​

source: مشتریان ما طیف وسیعی از دامداران و پرورش دهندگان طیور و آبزیان و همچنین کارخانه های خوراک دام و طیور در کشور میباشند
fa: Our clients include a wide range of livestock farmers, poultry and aquaculture breeders, as well as animal and poultry feed manufacturers in the country.

source: شرکاری تجاری
fa: Completed project

source: ما همواره در تلاشیم تا با ارتباط موثر با شرکت های داخلی و خارجی نیازهای مشتریان خود را برطرف نماییم
fa: We are continuously striving to address our customers’ needs through effective communication with domestic and foreign companies.

source: تحقیق و تجزیه و تحلیل
fa: Research and Analysis​​​​​​​

source: توسعه پایدار​​​​​​​
fa: Sustainable development

source: سیستم سازی
fa: Systematization​​​​​​​

source: هدف گذاری
fa: ​Goal setting

source: خوراک دام و طیور و آبزیان
fa: Livestock, poultry, and aquaculture feed

source: بزرگترین رویداد دانش بنیان در حوزه
fa: Largest knowledge-based event in the field of

source: شرکت راه ابریشم نو مفتخر است که بزرگترین ایونت دانش بنیان در حوزه خوراک دام و طیور و آبزیان را در تابستان سال 1403 برگزار نماید
fa: New Silk Road Company is proud to announce the largest knowledge-based event in the field of animal feed (livestock, poultry, and aquaculture) in the summer of 1403 (2024).

source: این رویداد با هدف حمایت از ایده های نوآورانه و خلاقانه در این حوزه و همچنین ایجاد فرصتی برای تبادل نظر و تجربیات بین اساتید، دانشجویان و افراد صاحب نظر در این زمینه برگزار خواهد شد
fa: This event aims to support innovative and creative ideas in this field and provide an opportunity for the exchange of views and experiences among professors, students, and experts.

source: محورهای اصلی این رویداد
fa: Main Themes of the Event:

source: توسعه و نوآوری در فرمولاسیون خوراک دام و طیور و آبزیان
fa: Development and innovation in animal feed formulation (livestock, poultry, and aquaculture)

source: استفاده از مواد اولیه بومی و جایگزینی نهاده های وارداتی
fa: Utilizing domestic raw materials and replacing imported inputs

source: افزایش راندمان تولید و کاهش ضایعات
fa: Increasing production efficiency and reducing waste

source: بهبود سلامت و بهداشت دام و طیور و آبزیان
fa: Improving the health and hygiene of livestock, poultry, and aquaculture

source: ایجاد اشتغال و رونق اقتصادی در این حوزه
fa: Creating employment and economic prosperity in this sector

source: شرایط شرکت در رویداد
fa: Participation Requirements:

source: تمامی اساتید، دانشجویان و افراد دارای تجربه در حوزه خوراک دام و طیور و آبزیان می توانند در این رویداد شرکت کنند
fa: All professors, students, and experienced individuals in the field of animal feed (livestock, poultry, and aquaculture) can participate.

source: شرکت کنندگان باید پروژه های دانش بنیان خود در این حوزه را با توضیحات مختصر برای دبیرخانه این رویداد ارسال نمایند
fa: Participants should submit their knowledge-based projects in this field with a brief description to the event secretariat.

source: مهلت و نحوه ارسال پروژه ها بزودی اطلاع رسانی خواهد شد
fa: The deadline and method for submitting projects will be announced soon.

source: جوایز رویداد
fa: Event Prizes:

source: به برگزیدگان این رویداد جوایز نفیسی اهدا خواهد شد
fa: The winners of this event will be awarded with exquisite prizes.

source: با برگزیدگان این رویداد برای تجاری سازی پروژه ها قرارداد همکاری بسته خواهد شد
fa: A cooperation agreement will be signed with the winners of this event to commercialize the designs.

source: این رویداد فرصتی عالی برای معرفی ایده های نوآورانه و خلاقانه و ایجاد ارتباط با افراد صاحب نظر و متخصص در این حوزه جهت یافتن سرمایه گذار برای تجاری سازی پروژه ها و اشتغال و کارآفرینی در این حوزه است
fa: This event provides an excellent opportunity to showcase innovative and creative ideas and to connect with experts and specialists in the field, with the aim of finding investors for project commercialization and fostering employment and entrepreneurship in this sector.

source: با حضور شما در این رویداد، شاهد گامی بزرگ در جهت توسعه و پیشرفت صنعت خوراک دام و طیور و آبزیان در کشور خواهیم بود
fa: Your participation in this event will mark a significant step towards the development and advancement of the livestock, poultry, and aquaculture feed industry in the country.

source: خوراک دام خوشاب
fa: Khoshab animal feed

source: زنجیره طلایی خوراک دام خوشاب
fa: Khoshab golden livestock feed chain

source: در دنیای امروز، امنیت غذایی و تغذیه سالم دام، طیور و آبزیان، به‌عنوان یکی از ارکان مهم توسعه اقتصادی و کشاورزی کشورها شناخته می‌شود. تأمین خوراک باکیفیت و استاندارد نه‌تنها نقش مستقیمی در بهره‌وری و سلامت دام‌ها و طیور دارد، بلکه در نهایت بر زنجیره تولید پروتئین و تأمین مواد غذایی سالم برای جامعه نیز تأثیرگذار است. طرح (خوشاب، زنجیره طلایی خوراک دام، طیور، آبزیان و حیوانات خانگی) یک پروژه صنعتی پیشرو است که در راستای این نیاز اساسی، با بهره‌گیری از فناوری‌های روز دنیا و دانش بومی، در شهرک صنعتی شهرستان خوشاب اجرا خواهد شد.
fa: In today’s world, food security and the healthy nutrition of livestock, poultry, and aquatic animals are recognized as essential pillars of the economic and agricultural development of countries. Providing quality and standard feed not only has a direct impact on the productivity and health of animals but also ultimately affects the protein production chain and the provision of healthy food for society. The “Khoshab, Golden Feed Chain for Livestock, Poultry, Aquatic Animals, and Pets” project is a pioneering industrial initiative aimed at addressing this fundamental need. It will be implemented in the industrial town of Khoshab, utilizing cutting-edge technologies and local expertise.

source: ضرورت و اهمیت طرح
fa: Importance and Necessity of the Project

source: این پروژه نه‌تنها به تأمین نیاز داخلی کشور کمک می‌کند، بلکه با صادرات محصولات خود به کشورهای منطقه، می‌تواند منبع درآمد ارزی قابل‌توجهی ایجاد کند. همچنین، ایجاد اشتغال پایدار، کاهش وابستگی به واردات، و استفاده از ضایعات کشاورزی و فرآوری آن‌ها به محصولات با ارزش افزوده، از دیگر مزایای اجرای این طرح خواهد بود.
fa: This project not only contributes to meeting the country’s domestic needs but also has the potential to generate a significant amount of foreign currency through exports of its products to regional countries. Additionally, the creation of sustainable jobs, reduction of dependence on imports, and utilization of agricultural waste for the production of high-value-added products will be among the benefits of implementing this project.

source: شرکت (راه ابریشم نو مسیر توسعه تحول جهانی)، علاوه بر احداث این کارخانه، در حال اجرای بزرگ‌ترین مزرعه مرغ مادر کشور و واحدهای پرورش میگوی گلخانه‌ای است. این زنجیره تولید، نیاز مبرمی به خوراک باکیفیت و استاندارد دارد، که این کارخانه آن را تأمین خواهد کرد.
fa: “New Silk Road Masir Development Global Transformation” company, in addition to building this factory, is currently executing the country’s largest chicken mother farm and land-based shrimp breeding units. This production chain requires high-quality and standard feed, which this factory will supply.

source: اهداف طرح
fa: Objectives of the Project

source: این پروژه با اهداف متعددی در بخش‌های اقتصادی، اجتماعی و زیست‌محیطی طراحی شده است که مهم‌ترین آن‌ها عبارتند از:
fa: This project has been designed with a number of objectives in economic, social, and environmental areas. The most important ones are as follows:

source: اهداف اقتصادی:
fa: Economic Objectives:

source: 1. تولید سالانه 150 هزار تن خوراک دام، طیور، آبزیان و حیوانات خانگی
fa: 1. Production of 150,000 tons of feed for livestock, poultry, aquatic animals and pets per year.

source: 2. افزایش بهره‌وری و کاهش هزینه‌های تولید در صنعت دام و طیور از طریق تأمین خوراک با کیفیت
fa: 2. Increasing productivity and reducing production costs in the animal husbandry and poultry industry through the provision of quality feed.

source: 3. ایجاد اشتغال مستقیم برای 20 نفر و اشتغال غیرمستقیم برای 100 نفر در بخش‌های تولید، حمل‌ونقل، بازاریابی و فروش
fa: 3. Creating direct employment for 20 people and indirect employment for 100 people in the production, transportation, marketing and sales sectors.

source: 4. کاهش وابستگی به واردات خوراک دام و طیور و تأمین نیاز داخلی با استانداردهای بین‌المللی
fa: 4. Reducing dependence on animal feed imports and meeting domestic needs with international standards.

source: 5. افزایش ظرفیت صادراتی کشور و جذب بازارهای هدف در منطقه
fa: 5. Increasing the country’s export capacity and attracting target markets in the region.

source: اهداف اجتماعی:
fa: Social Objectives:

source: 1. توسعه پایدار و افزایش فرصت‌های شغلی در منطقه خوشاب
fa: 1. Sustainable development and increased job opportunities in the Khoshab region.

source: 2. بهبود کیفیت محصولات پروتئینی از طریق تغذیه سالم دام و طیور
fa: 2. Improving the quality of protein products through healthy feeding of livestock and poultry.

source: 3. مشارکت در آموزش و توسعه علمی در صنعت خوراک دام از طریق راه‌اندازی مرکز پژوهش و آزمایشگاه
fa: 3. Participating in education and scientific development in the animal feed industry through the establishment of a research center and laboratory.

source: اهداف زیست‌محیطی:
fa: :Environmental Objectives

source: 1. استفاده بهینه از ضایعات تولیدی در کارخانه‌های خوراک دام و طیور برای تولید غذای حیوانات خانگی مانند سگ، گربه و اسب
fa: 1. Optimal use of production waste from animal feed factories to produce pet food, such as for dogs, cats, and horses.

source: 2. کاهش آلایندگی و استفاده از فناوری‌های نوین در تولید خوراک
fa: 2. Reduction of pollution and the use of innovative technologies in feed production.

source: 3. بهره‌گیری از روش‌های زیست‌فناورانه مانند استفاده از میکروارگانیسم‌ها برای تولید خوراک طیور
fa: 3. Utilization of biotechnological methods, such as using microorganisms for poultry feed production.

source: 4. مدیریت صحیح پسماندها و تبدیل آن‌ها به محصولات قابل استفاده
fa: 4. Proper management of waste and converting it into usable products.

source: فرآیند تولید و فناوری‌های مورد استفاده
fa: The process of manufacturing and technologies used

source: کارخانه خوشاب از جدیدترین روش‌ها و فناوری‌های تولید خوراک بهره خواهد برد. فرآیند تولید شامل مراحل زیر است:
fa: The Khoshab factory will benefit from the latest methods and technologies of feed production. The production process includes the following steps:

source: 1. انتخاب و آماده‌سازی مواد اولیه: استفاده از دانه‌های غلات، پروتئین‌های گیاهی و حیوانی، مواد معدنی و افزودنی‌های مغذی
fa: 1. Selection and Preparation of Raw Materials: The use of grains, plant and animal proteins, minerals and nutrient additives

source: 2. آسیاب کردن: تبدیل مواد اولیه به ذرات ریز برای ترکیب بهتر
fa: 2. Milling: Convert raw materials to fine particles to combine better

source: 3. فرآوری حرارتی: بهبود کیفیت تغذیه‌ای و افزایش قابلیت هضم خوراک
fa: 3. Heat Processing: Improving nutritional quality and enhancing food digestion capability

source: 4. پلتینگ (Pelleting): شکل‌دهی خوراک به فرم پلت برای بهبود مصرف و کاهش ضایعات
fa: 4. Pelleting: Form form forming for pellets to improve consumption and reduce waste

source: 5. خشک‌کردن و بسته‌بندی: اطمینان از ماندگاری بالا و کاهش رطوبت محصول نهایی
fa: 5. Drying and Packaging: Ensure high durability and reduces the moisture of the final product

source: 6. کنترل کیفیت: انجام آزمایش‌های دقیق در آزمایشگاه پژوهشی کارخانه
fa: 6. Quality Control: Conducting Factory Research Laboratory

source: استفاده از میکروارگانیسم‌های مفید برای افزایش ارزش تغذیه‌ای خوراک طیور و بهره‌گیری از فناوری زیست‌فناورانه در تولید کیتوزان از پوست سخت‌پوستان، از نوآوری‌های این طرح محسوب می‌شوند.
fa: Using beneficial microorganisms to enhance the nutritional value of poultry feed and employing biotechnology in the production of chitosan from crustacean shells are considered key innovations of this project.

source: محصولات کارخانه
fa: Factory products

source: 1. خوراک دام (گاو، گوسفند و بز): متناسب با نیازهای تغذیه‌ای و فیزیولوژیکی دام
fa: 1. feed for cattle, sheep and goats according to the nutritional and physiological needs of the animals

source: 2. خوراک طیور (مرغ گوشتی، مرغ تخم‌گذار، بوقلمون و بلدرچین): دارای ترکیبات مغذی و مکمل‌های ضروری
fa: 2. Poultry feed, broiler chicken, laying hen, turkey and quail with nutritious ingredients and essential supplements +

source: 3. خوراک آبزیان (ماهی، میگو و آبزیان زینتی): با فرمولاسیون علمی و متناسب با نیازهای رشد
fa: 3. Aquatic feed for shrimps and ornamental aquatics with scientific formulation and suitable for growth needs

source: 4. خوراک حیوانات خانگی (سگ، گربه، اسب): تولید شده از ضایعات خوراک دام و طیور با ارزش غذایی بالا
fa: 4. Pet food for dogs, cats, horses produced from animal and poultry feed waste with high nutritional value

source: مطالعات بازار و تحلیل رقابتی
fa: Market studies and competitive analysis

source: بررسی‌های انجام شده نشان می‌دهد که بازار خوراک دام و طیور ایران همواره با چالش‌هایی مانند وابستگی به واردات، نوسانات قیمت مواد اولیه و کمبود کیفیت در برخی محصولات داخلی مواجه بوده است. این پروژه با تمرکز بر تولید داخلی با استانداردهای بالا و قیمت رقابتی، می‌تواند جایگاه ویژه‌ای در بازار به دست آورد.
fa: Investigations show that Iran's livestock and poultry feed market has always faced challenges such as dependence on imports, price fluctuations of raw materials and lack of quality in some domestic products. This project can gain a special position in the market by focusing on domestic production with high standards and competitive price.

source: مزایای رقابتی کارخانه خوشاب
fa: Competitive Advantages of the Khushab Factory

source: 1. استفاده از مواد اولیه باکیفیت داخلی و خارجی برای تولید محصولاتی با ارزش غذایی بالا
fa: 1. Utilization of high-quality domestic and foreign raw materials to produce nutritionally valuable products.

source: 2. بهره‌گیری از فناوری‌های مدرن مانند میکروارگانیسم‌ها و فرایندهای زیستی
fa: 2. Adoption of modern technologies such as microorganisms and biological processes.

source: 3. امکان صادرات به کشورهای همسایه و رقابت در بازارهای بین‌المللی
fa: 3. Capability for exporting to neighboring countries and competing in international markets.

source: 4. استفاده از ضایعات تولیدی برای کاهش هزینه‌ها و تولید خوراک حیوانات خانگی
fa: 4. Use of production waste to reduce costs and produce pet food.

source: 5. راه‌اندازی آزمایشگاه و مرکز تحقیقاتی برای کنترل کیفیت و نوآوری در فرمولاسیون خوراک
fa: 5. Establishment of a laboratory and research center for quality control and innovation in feed formulation.

source: تأثیرات اقتصادی و اشتغال‌زایی
fa: Economic Impacts and Job Creation

source: این پروژه در سه سطح ملی، منطقه‌ای و بین‌المللی تأثیرات مثبتی خواهد داشت. از نظر اشتغال‌زایی، به‌طور مستقیم حدود 20 نفر در کارخانه مشغول به کار خواهند شد و حدود 100 نفر به‌صورت غیرمستقیم در حوزه‌های حمل‌ونقل، بازاریابی و توزیع، شغل ایجاد می‌شود.
fa: This project will have positive impacts at national, regional, and international levels. In terms of job creation, approximately 20 people will be directly employed at the factory, while around 100 additional jobs will be created indirectly in areas such as transportation, marketing, and distribution.

source: از نظر اقتصادی، این کارخانه با کاهش وابستگی به واردات، توسعه زنجیره تأمین داخلی و افزایش صادرات، می‌تواند نقش مهمی در رشد صنعت کشاورزی و دامپروری کشور ایفا کند.
fa: Economically, this factory can play a significant role in the growth of the country's agricultural and livestock sectors by reducing dependence on imports, developing the domestic supply chain, and increasing exports.

source: طرح (خوشاب، زنجیره طلایی خوراک دام، طیور، آبزیان و حیوانات خانگی) یک پروژه جامع و مدرن است که با هدف تولید خوراک باکیفیت، استفاده از تکنولوژی‌های نوین و ایجاد ارزش افزوده از ضایعات تولیدی اجرا می‌شود. این کارخانه نه‌تنها می‌تواند نیاز داخلی کشور را برطرف کند، بلکه ظرفیت بالایی برای صادرات و رقابت در بازارهای جهانی دارد.
fa: The “Khushab, Golden Chain of Animal and Poultry Feed” project is a comprehensive and modern project aimed at producing high-quality feed, utilizing cutting-edge technologies, and creating value-added products from production waste. This factory not only aims to meet the domestic market’s needs, but also has a significant potential for exports and competing in the global markets.

source: با سرمایه‌گذاری در این پروژه، گامی بزرگ در جهت خودکفایی، توسعه پایدار و ارتقای صنعت دامپروری کشور برداشته خواهد شد.
fa: With an investment in this project, a major step will be taken towards achieving self-sufficiency, sustainable development, and improving the country’s animal husbandry industry.​​​​​​​

source: پالایشگاه دامی
fa: Livestock Refinery

source: اولین پالایشگاه دام سبک و سنگین
fa: The first light and heavy livestock refinery

source: با افزایش جمعیت و تغییر سبک زندگی، نیاز به تأمین پایدار و بهداشتی گوشت قرمز و فرآورده‌های جانبی دام بیش از پیش احساس می‌شود. در این راستا، ایجاد یک پالایشگاه دام سبک و سنگین با ظرفیت 1000 رأس دام سبک و 100 رأس دام سنگین، گامی مهم در جهت بهینه‌سازی زنجیره تولید گوشت، کاهش ضایعات، بهره‌وری بالاتر و استفاده حداکثری از فرآورده‌های دامی خواهد بود.
fa: With population growth and evolving lifestyles, the need for a sustainable and sanitary supply of red meat and livestock by-products is increasingly felt. In this regard, establishing a light and heavy livestock processing plant with a capacity of 1,000 head of light livestock and 100 head of heavy livestock is a significant step towards optimizing the meat production chain, reducing waste, enhancing efficiency, and maximizing the utilization of livestock by-products.
