Repository: AmirrezaAttary/CRM-Nsrholding
Catalog: core/app/website/locale/*/LC_MESSAGES/django.po
Languages: fa

source: 2. وابستگی به واردات کاهش یافته و توان صادراتی ایران تقویت می‌شود
fa: 2. Dependence on imports will decrease, and Iran’s export capabilities will be strengthened

source: 3. امنیت غذایی کشور تضمین شده و قیمت تخم‌مرغ در بازار تثبیت میشود
fa: 3. The country’s food security will be ensured, and the price of eggs in the market will stabilize

source: 4. اشتغال‌زایی قابل‌توجهی در منطقه ایجاد شده و اقتصاد محلی رشد می‌کند
fa: 4. Significant employment opportunities will be created in the region, and the local economy will grow

source: اجرای این پروژه، ایران را به یکی از بزرگ‌ترین تولیدکنندگان و صادرکنندگان تخم‌مرغ در منطقه تبدیل خواهد کرد.
fa: The implementation of this project will transform Iran into one of the largest producers and exporters of eggs in the region.

source: صفحه درباره ما
fa: About

source: اخبار
fa: News

source: اخرین اخبار
fa: Latest news

source: مشاهده همه ی اخبار ها ...
fa: View all news ...

source: توسعه پایدار حاصل بهره‌وری بهینه از تمام ظرفیت‌هاست...
fa: Sustainable development is the result of optimal utilization of all capacities ...

source: مدیر فروش
fa: sales manager

source: رضا دشتی
fa: Reza Dashti

source: کارشناس فروش
fa: Sales expert

source: فاطمه خوشبخت
fa: Fatima Khoshbakht

source: زهرا مرادی
fa: Zahra Moradi

source: عاطفه شهربویه
fa: Atefeh Shahrboyeh

source: فائزه شهربویه
fa: Faezeh Shahrboyeh

source: قیمت:
fa: Price:

source: تومان
fa: Tomans

source: خرید
fa: shopping

source: پروژه‌ها
fa: Projects

source: با همت و تلاش ، ایرانی آباد خواهیم ساخت
fa: We will build Iran Abad with hard work

source: بزرگترین مزرعه مرغ مادر و جوجه یک روزه کشور
fa: ​The biggest mother hen and day-old chick farm in the country

source: بزرگترین مجموعه مرغ تخم گذار کشور
fa: The largest laying hen complex in the country

source: تامین و عرضه نهاده های دامی
fa: Supply and distribution of livestock inputs

source: اولین پالایشگاه گیاهان دارویی کشور
fa: The first medicinal herb refinery in the country

source: برای سرمایه گذاری در پروژه های مختلف شرکت راه ابریشم نو، فرم زیر را تکمیل نمایید
fa: To invest in various projects of New Silk Road Company, please fill out the form below

source: همکاران ما در اسرع وقت برای مشاوره و راهنمایی با شما تماس خواهند گرفت
fa: Our colleagues will contact you as soon as possible for consultation and guidance

source: شهر
fa: City

source: شغل شما چیست؟
fa: What is your job

source: آزاد
fa: Free

source: بیکار
fa: Unemployed

source: کارمند
fa: Employee

source: بازنشسته
fa: Retired

source: دیگر مشاغل
fa: Other occupations

source: میزان سرمایه شما چقدر است؟
fa: How much capital do you have

source: کمتر از 200 میلیون تومان
fa: Less than 200 million tomans

source: بین 200 تا 500 میلیون تومان
fa: Between 200 to 500 million tomans

source: بین 500 میلیون تومان تا یک میلیارد تومان
fa: Between 500 million to 1 billion tomans

source: بیشتر از یک میلیارد تومان
fa: More than 1 billion tomans

source: نظرات
fa: Please write your message here

source: ثبت درخواست
fa: Submit a request

source: بزرگ‌ترین مزرعه مرغ مادر و جوجه یک‌روزه کشور​​​​​​​
fa: ​The biggest mother hen and day-old chick farm in the country

source: با رشد جمعیت و افزایش تقاضا برای محصولات پروتئینی، صنعت پرورش طیور به یکی از ارکان مهم تأمین امنیت غذایی کشور تبدیل شده است. در این میان، تأمین جوجه یک‌روزه باکیفیت و مقاوم، تأثیر مستقیمی بر عملکرد مزارع پرورش مرغ گوشتی و تخم‌گذار دارد. (بزرگ‌ترین مزرعه مرغ مادر و تولید جوجه یک‌روزه کشور در خوشاب) یک پروژه ملی و استراتژیک است که با هدف تأمین نیاز داخلی و توسعه ظرفیت صادراتی کشور طراحی شده است. این مزرعه در شهرک صنعتی شهرستان خوشاب احداث خواهد شد و با بهره‌گیری از دانش فنی روز و زیرساخت‌های پیشرفته، نقش مهمی در تأمین زنجیره تولید گوشت مرغ و تخم‌مرغ کشور ایفا خواهد کرد.
fa: With population growth and increasing demand for protein products, the poultry industry has become a crucial pillar of ensuring food security in the country. Meanwhile, the supply of high-quality and resilient day-old chicks has a direct impact on the performance of broiler and layer farms. The “Largest Grandparent Poultry Farm and Day-Old Chick Production Facility in Khoshab” is a national and strategic project designed to meet domestic demand and expand the country’s export capacity. This farm will be built in the industrial park of Khoshab city and, by utilizing state-of-the-art technical knowledge and advanced infrastructure, will play an important role in supplying the country’s chicken meat and egg production chain.

source: ایران یکی از بزرگ‌ترین تولیدکنندگان گوشت مرغ در منطقه است، اما تأمین جوجه یک‌روزه باکیفیت همواره یکی از چالش‌های اساسی این صنعت بوده است. وابستگی برخی مزارع به واردات جوجه یک‌روزه و نوسانات قیمتی، تولیدکنندگان را با مشکلات متعددی مواجه کرده است. در این شرایط، احداث مزرعه‌ای بزرگ و مدرن برای تولید جوجه یک‌روزه مقاوم، سالم و استاندارد، نه‌تنها نیاز داخلی را تأمین می‌کند، بلکه امکان توسعه صادرات به کشورهای منطقه را نیز فراهم می‌سازد.
fa: Iran is one of the largest producers of chicken meat in the region, but the supply of high-quality day-old chicks has always been a major challenge for the industry. The dependence of some farms on imports of day-old chicks and price fluctuations has created numerous problems for producers. In this situation, the construction of a large and modern farm for the production of resistant, healthy, and standard day-old chicks not only meets domestic demand but also enables the expansion of exports to countries in the region.

source: اهداف کوتاه‌مدت
fa: Short term goals:

source: 1. احداث یک مجموعه مدرن و صنعتی برای پرورش مرغ مادر
fa: 1. Establish a modern and industrial complex for raising breeder hens

source: 2. تجهیز مزرعه به سیستم‌های پیشرفته کنترل شرایط محیطی و بهداشتی
fa: 2. Equip the farm with advanced environmental control and sanitary systems

source: 3. تولید جوجه یک‌روزه با نژادهای اصلاح‌شده و مقاوم در برابر بیماری‌ها
fa: 3. Produce day-old chicks with improved breeds that are resistant to diseases

source: 4. راه‌اندازی آزمایشگاه کنترل کیفیت و سیستم‌های مدیریت ژنتیکی برای بهبود عملکرد گله‌های مادر
fa: 4. Establish a quality control laboratory and genetic management systems to improve the performance of breeder flocks

source: مزایای اجرای این پروژه
fa: Benefits of Implementing this Project:

source: 1. کاهش وابستگی به واردات جوجه یک‌روزه و تأمین نیاز مزارع داخلی
fa: 1. Reducing dependence on imports of day-old chicks and meeting the needs of domestic farms

source: 2. افزایش بهره‌وری صنعت طیور از طریق تولید جوجه‌های مقاوم و استاندارد
fa: 2. Increasing the productivity of the poultry industry through the production of resistant and standard chicks

source: 3. ایجاد اشتغال پایدار در منطقه خوشاب و توسعه اقتصادی محلی
fa: 3. Creating sustainable employment in the Khoshab region and promoting local economic development

source: 4. افزایش توان رقابتی ایران در بازارهای منطقه‌ای و بین‌المللی
fa: 4. Increasing Iran’s competitiveness in regional and international markets

source: 5. بهبود امنیت غذایی کشور و کاهش نوسانات بازار مرغ و تخم‌مرغ
fa: 5. Improving the country’s food security and reducing fluctuations in the chicken and egg market

source: اهداف بلندمدت
fa: Long-Term Goals:

source: 1. تأمین حدود 30 درصد از نیاز داخلی به جوجه یک‌روزه
fa: 1. Supply approximately 30% of the domestic demand for day-old chicks

source: 2. توسعه ظرفیت صادرات جوجه یک‌روزه به کشورهای منطقه مانند عراق، افغانستان، ترکمنستان و سایر کشورهای حاشیه خلیج فارس
fa: 2. Expand the export capacity of day-old chicks to countries in the region such as Iraq, Afghanistan, Turkmenistan, and other Persian Gulf countries

source: 3. کاهش هزینه‌های تولید گوشت مرغ و تخم‌مرغ از طریق افزایش کیفیت جوجه‌های تولیدی
fa: 3. Reduce the production costs of chicken meat and eggs by increasing the quality of the produced chicks

source: 4. ایجاد یک زنجیره پایدار تولید شامل مزرعه مرغ مادر، واحد جوجه‌کشی، و کارخانه تولید خوراک اختصاصی
fa: 4. Create a sustainable production chain including a breeder hen farm, hatchery unit, and dedicated feed production plant

source: 5. مشارکت در تحقیقات اصلاح نژاد و توسعه سویه‌های جدید طیور برای بهبود عملکرد و کاهش مصرف دان
fa: 5. Participate in breeding research and development of new poultry strains to improve performance and reduce feed consumption

source: فرآیند مرغ‌ها و مشخصات فنی پروژه
fa: Process Project Technical Specifications

source: ظرفیت تولید
fa: Production Capacity:

source: 1. بیش از 500 هزار قطعه مرغ مادر در دوره
fa: More than 500,000 breeder hens per cycle.

source: 2. تولید سالانه حدود 100 میلیون قطعه جوجه یک‌روزه
fa: Annual production of approximately 100 million day-old chicks.

source: زیرساخت‌های پروژه
fa: Project Infrastructure:

source: 1. زمین مورد نیاز: بیش از 20 هکتار زمین در شهرک صنعتی خوشاب
fa: 1. Land required: Over 20 hectares of land in Khoshab Industrial Park

source: 2. سالن‌های پرورش: چندین سالن مجهز به سیستم‌های تهویه، گرمایش و سرمایش هوشمند
fa: 2. Breeding halls: Several halls equipped with intelligent ventilation, heating, and cooling systems

source: 3. واحدهای جوجه‌کشی: با ظرفیت تولید بالا و استفاده از دستگاه‌های پیشرفته هچری
fa: 3. Hatchery units: With high production capacity and using advanced hatchery equipment

source: 4. آزمایشگاه ژنتیک و کنترل کیفیت: برای پایش سلامت و بهبود ویژگی‌های نژادی مرغ‌های مادر
fa: 4. Genetics and quality control laboratory: To monitor health and improve the breed characteristics of breeder hens

source: 5. بخش مدیریت و آموزش: جهت تربیت نیروی متخصص در زمینه مدیریت پرورش طیور
fa: 5. Management and training section: To train specialized personnel in the field of poultry management

source: فناوری‌های مورد استفاده
fa: Technologies Used

source: 1. سیستم‌های اتوماسیون: استفاده از سیستم‌های خودکار برای کنترل دما، رطوبت و تهویه در سالن‌های پرورش
fa: 1. Automation Systems: Use of automated systems to control temperature, humidity, and ventilation in the breeding halls

source: 2. دستگاه‌های جوجه‌کشی پیشرفته: این دستگاه‌ها با دقت بالا، شرایط بهینه برای رشد جنین را فراهم می‌کنند
fa: 2. Advanced Hatchery Equipment: These devices provide optimal conditions for embryo development with high precision

source: 3. مدیریت هوشمند: استفاده از نرم‌افزارهای مدیریتی برای نظارت بر عملکرد مرغ‌های مادر و جوجه‌ها
fa: 3. Intelligent Management: Use of management software to monitor the performance of breeder hens and chicks

source: 4. فناوری‌های زیست‌محیطی: سیستم‌های تصفیه هوا و مدیریت پسماند برای کاهش آلایندگی
fa: 4. Environmental Technologies: Air purification and waste management systems to reduce pollution

source: فرآیند تولید جوجه یک‌روزه
fa: Day-Old Chick Production Process

source: تولید جوجه یک‌روزه یک فرآیند چندمرحله‌ای است که از انتخاب مرغ‌های مادر تا انتقال جوجه‌ها به بازار ادامه دارد.
fa: The production of day-old chicks is a multi-stage process that extends from the selection of breeder hens to the transfer of chicks to the market.

source: 1. انتخاب و پرورش مرغ‌های مادر
fa: 1. Selection and Raising of Breeder Hens:

source: انتخاب نژادهای با عملکرد بالا، مقاومت ژنتیکی مناسب و راندمان تولیدی برتر
fa: * Selection of high-performance breeds with suitable genetic resistance and superior production efficiency

source: پرورش مرغ‌های مادر در شرایط کاملاً استاندارد و نظارت‌شده
fa: * Raising breeder hens under fully standardized and monitored conditions

source: تنظیم برنامه‌های تغذیه‌ای و بهداشتی برای بهبود کیفیت تخم‌های نطفه‌دار
fa: * Adjusting nutritional and health programs to improve the quality of fertile eggs

source: 2. جمع‌آوری و ذخیره‌سازی تخم‌های نطفه‌دار
fa: 2. Collection and Storage of Fertile Eggs:

source: جمع‌آوری روزانه تخم‌های نطفه‌دار از سالن‌های مرغ مادر
fa: * Daily collection of fertile eggs from breeder hen halls

source: ذخیره‌سازی در شرایط استاندارد دما و رطوبت برای حفظ قابلیت جوجه‌کشی
fa: * Storage under standard temperature and humidity conditions to maintain hatchability

source: 3. فرآیند جوجه‌کشی
fa: 3. Hatching Process:

source: قرار دادن تخم‌های نطفه‌دار در دستگاه‌های ستر و هچر
fa: * Placing fertile eggs in incubators and hatchers

source: کنترل دما، رطوبت و تهویه برای افزایش درصد جوجه‌درآوری
fa: * Controlling temperature, humidity, and ventilation to increase the percentage of hatchability

source: پایش سلامت و کیفیت جوجه‌ها قبل از انتقال به بازار
fa: * Monitoring the health and quality of chicks before being transferred to the market

source: 4. انتقال و توزیع جوجه‌های یک‌روزه
fa: 4. Transfer and Distribution of Day-Old Chicks:

source: بسته‌بندی استاندارد و حمل‌ونقل جوجه‌ها به مزارع پرورش گوشتی و تخم‌گذار
fa: * Standard packaging and transportation of chicks to broiler and layer farms

source: ارائه تضمین کیفیت برای اطمینان از سلامت و عملکرد مناسب جوجه‌ها
fa: * Standard packaging and transportation of chicks to broiler and layer farms

source: با توجه به افزایش تقاضا برای گوشت مرغ و تخم‌مرغ، تولید جوجه یک‌روزه از اهمیت ویژه‌ای برخوردار است.
fa: Given the increasing demand for poultry meat and eggs, the production of day-old chicks is of particular importance.

source: در حال حاضر، بسیاری از مزارع داخلی وابسته به تولیدکنندگان محدود داخلی یا واردات هستند که این وابستگی مشکلاتی از قبیل نوسانات قیمت و محدودیت‌های بهداشتی را ایجاد کرده است.
fa: Currently, many domestic farms are reliant on a limited number of domestic producers or on imports. This dependency creates problems such as price fluctuations and health restrictions.

source: 1. استفاده از نژادهای اصلاح‌شده و مقاوم در برابر بیماری‌ها
fa: 1. Utilizing improved and disease-resistant breeds

source: 2. افزایش ظرفیت تولید و پاسخگویی به نیاز داخلی و صادراتی
fa: 2. Increasing production capacity and meeting domestic and export demands

source: 3. بهره‌گیری از فناوری‌های پیشرفته جوجه‌کشی و کاهش تلفات
fa: 3. Employing advanced chick hatching technologies and reducing losses

source: 4. کنترل کیفیت و نظارت بهداشتی دقیق برای افزایش راندمان جوجه‌های تولیدی
fa: 4. Implementing rigorous quality control and health monitoring to increase the efficiency of produced chicks

source: 1. اشتغال مستقیم برای بیش از 100 نفر در بخش‌های تولید، جوجه‌کشی و مدیریت
fa: 1. Direct employment for over 100 people in production, incubation, and management departments.

source: 2. اشتغال غیرمستقیم برای بیش از 500 نفر در بخش‌های حمل‌ونقل، توزیع و فروش
fa: 2. Indirect employment for over 500 people in transportation, distribution, and sales departments.

source: 3. افزایش بهره‌وری صنعت مرغداری کشور و کاهش هزینه‌های تولید
fa: 3. Increased efficiency in the country’s poultry industry and reduced production costs.

source: 4. حفظ و تقویت جایگاه ایران در بازارهای منطقه‌ای
fa: 4. Maintaining and strengthening Iran’s position in regional markets.

source: چالش ها و راهکارها
fa: Challenges and Solutions:

source: 1. کنترل بیماری‌ها: احداث قرنطینه‌های استاندارد و پایش دقیق سلامت گله‌ها
fa: 1. Disease Control: Establishing standard quarantine facilities and rigorous monitoring of flock health.

source: 2. تأمین نهاده‌های دامی: تولید بخشی از خوراک طیور در زنجیره تأمین داخلی
fa: 2. Supply of Feed Ingredients: Producing a portion of poultry feed within the domestic supply chain.

source: 3. نوسانات بازار: انعقاد قراردادهای پایدار با تولیدکنندگان داخلی و خارجی
fa: 3. Market Fluctuations: Entering into stable contracts with domestic and foreign producers.

source: پروژه (بزرگ‌ترین مزرعه مرغ مادر و جوجه یک‌روزه کشور در خوشاب) یکی از مهم‌ترین گام‌ها در توسعه صنعت طیور ایران است. با احداث این مزرعه، ظرفیت تولید جوجه یک‌روزه به میزان قابل‌توجهی افزایش یافته و نیاز داخلی به‌طور کامل تأمین خواهد شد. علاوه بر این، ظرفیت صادراتی کشور تقویت شده و ایران می‌تواند به یکی از صادرکنندگان بزرگ منطقه در حوزه جوجه یک‌روزه تبدیل شود.
fa: The “Largest Mother Hen and Day-Old Chick Farm in Khoshab” project is one of the most significant steps in the development of Iran’s poultry industry. With the construction of this farm, the production capacity of day-old chicks will increase significantly, and domestic demand will be fully met. Furthermore, the country’s export capacity will be strengthened, and Iran can become one of the largest exporters in the region in the field of day-old chicks.

source: 1. افزایش بهره‌وری در صنعت طیور
fa: 1. Increased efficiency in the poultry industry

source: 2. ایجاد اشتغال پایدار
fa: 2. Creation of sustainable employment

source: 3. کاهش وابستگی به واردات
fa: 3. Reduced dependence on imports

source: 4. توسعه صادرات و ارزآوری برای کشور
fa: 4. Development of exports and foreign currency earnings for the country

source: اجرای این پروژه، تحولی اساسی در صنعت مرغداری ایران ایجاد کرده و امنیت غذایی کشور را بیش‌ازپیش تقویت خواهد کرد.
fa: The implementation of this project will create a fundamental transformation in Iran’s poultry industry and will strengthen the country’s food security more than ever.

source: خدمات ارئه شده
fa: Services provided

source: وزن مورد نظر (حدقل 10 هزار کیلو)
fa: Desired weight (minimum 10,000 kg)

source: افزودن به صبد خرید
fa: Add to cart

source: ایران با داشتن بیش از ۸۰۰۰ گونه گیاهی، از جمله غنی‌ترین کشورهای جهان در حوزه گیاهان دارویی محسوب می‌شود. استان خراسان شمالی با اقلیم متنوع و شرایط آب‌و‌هوایی مناسب، یکی از قطب‌های بالقوه تولید گیاهان دارویی در کشور است. با این حال، عدم وجود زیرساخت‌های فرآوری مدرن باعث شده که بخش قابل‌توجهی از این گیاهان به‌صورت خام صادر شده یا به دلیل نبود روش‌های نگهداری و فرآوری مناسب، از بین بروند.
fa: With more than 8,000 plant species, Iran is one of the richest countries in the world in the field of medicinal plants. North Khorasan Province, with its diverse climate and favorable weather conditions, is one of the potential hubs for the production of medicinal plants in the country. However, the lack of modern processing infrastructure has caused a significant portion of these plants to be exported in raw form or lost due to the absence of proper storage and processing methods.

source: با توجه به نیاز فزاینده صنایع دارویی، آرایشی و بهداشتی و غذایی به عصاره‌ها و ترکیبات مؤثره گیاهان دارویی، ایجاد اولین پالایشگاه مدرن گیاهان دارویی در استان خراسان شمالی می‌تواند نقش حیاتی در تحول این صنعت، افزایش بهره‌وری و ایجاد ارزش افزوده بالا در این حوزه داشته باشد.
fa: Due to the increasing need of the pharmaceutical, cosmetics and food industries for extracts and active compounds of medicinal plants, the establishment of the first modern refinery of medicinal plants in North Khorasan province can play a vital role in the transformation of this industry, increase productivity and create high added value in this field.​​​​​​​

source: ۱. ضرورت راه‌اندازی پالایشگاه گیاهان دارویی
fa: 1. The necessity of setting up a medicinal plants refinery

source: افزایش بهره‌وری از ظرفیت‌های گیاهان دارویی کشور
fa: Increasing the productivity of the country's medicinal plants

source: جلوگیری از خام‌فروشی گیاهان دارویی و تبدیل آن‌ها به محصولات نهایی
fa: Preventing the raw sale of medicinal plants and converting them into finished products

source: افزایش کیفیت و استانداردسازی محصولات گیاهی برای بازارهای داخلی و صادراتی
fa: Increasing the quality and standardization of herbal products for domestic and export markets

source: ایجاد اشتغال پایدار و توسعه اقتصادی در منطقه
fa: Creating sustainable employment and economic development in the region

source: کاهش وابستگی کشور به واردات عصاره‌ها و ترکیبات مؤثره گیاهی
fa: Reducing the country's dependence on imports of plant extracts and active compounds

source: در حال حاضر، بسیاری از فرآورده‌های گیاهی مورد نیاز صنایع دارویی و آرایشی در ایران وارداتی هستند. این پالایشگاه می‌تواند نیاز داخلی را تأمین کرده و ایران را به یکی از بازیگران اصلی صنعت گیاهان دارویی در منطقه تبدیل کند.
fa: Currently, many of the herbal products needed by the pharmaceutical and cosmetic industries in Iran are imported. This refinery can meet domestic needs and turn Iran into one of the main players in the medicinal plants industry in the region.

source: ۲. ظرفیت و بخش‌های مختلف پالایشگاه
fa: 2. Capacity and different parts of the refinery

source: فرآوری سالانه بیش از 5000 تن گیاه دارویی
fa: Annual processing of more than 5,000 tons of medicinal plants

source: استخراج و تولید بیش از 100 نوع عصاره و ترکیب مؤثره گیاهی
fa: Extraction and production of more than 100 types of plant extracts and active compounds

source: تولید محصولات متنوع برای صنایع دارویی، آرایشی و بهداشتی و غذایی
fa: Production of various products for the pharmaceutical, cosmetics and food industries

source: واحد عصاره‌گیری و استخراج مواد مؤثره گیاهی
fa: Plant Active Ingredient Extraction and Extraction Unit

source: واحد تقطیر و جداسازی ترکیبات فعال گیاهی
fa: Distillation and separation unit of active plant compounds

source: واحد خشک‌سازی و فرآوری گیاهان دارویی
fa: Drying and processing unit of medicinal plants

source: واحد تولید اسانس‌های طبیعی
fa: Natural Essential Oil Production Unit

source: واحد بسته‌بندی و استانداردسازی محصولات گیاهی
fa: Packaging and standardization unit of plant products

source: واحد تحقیق و توسعه (R&D) برای بهینه‌سازی فرآیندها و تولید محصولات جدید
fa: Research and Development (R&D) unit to optimize processes and develop new products

source: ۳.۱. واحد عصاره‌گیری و استخراج مواد مؤثره گیاهی
fa: 3.1. Plant Extraction and Extraction Unit

source: استخراج ترکیبات مؤثره از گیاهان دارویی با روش‌های مدرن مانند استخراج با حلال، آب، بخار و اولتراسوند
fa: Extraction of active compounds from medicinal plants by modern methods such as solvent extraction, water, steam and ultrasound

source: حفظ کیفیت مواد مؤثره با استفاده از دمای کنترل‌شده و فرآیندهای بهینه‌شده
fa: Maintaining the quality of the active ingredients using controlled temperature and optimized processes

source: کاربرد در تولید داروهای گیاهی، مکمل‌های غذایی و محصولات آرایشی
fa: Application in the production of herbal medicines, dietary supplements and cosmetic products

source: ۳.۲. واحد تقطیر و جداسازی ترکیبات فعال گیاهی
fa: 3.2. Distillation and Separation of Active Plant Compounds

source: استخراج روغن‌های فرار و ترکیبات معطر از گیاهان دارویی
fa: Extraction of Volatile Oils and Aromatic Compounds from Medicinal Plants

source: تولید اسانس‌های طبیعی برای صنایع غذایی، آرایشی و دارویی
fa: Production of Natural Essential Oils for Food, Cosmetics and Pharmaceutical Industries

source: ۳.۳. واحد خشک‌سازی و فرآوری گیاهان دارویی
fa: 3.3. Drying and Processing Unit of Medicinal Plants

source: استفاده از تکنولوژی‌های مدرن خشک‌سازی برای حفظ خواص درمانی گیاهان
fa: Using modern drying technologies to preserve the healing properties of plants

source: بسته‌بندی و نگهداری استاندارد برای جلوگیری از افت کیفیت
fa: Standard packaging and storage to avoid quality loss

source: ۳.۴. واحد تولید اسانس‌های طبیعی
fa: 3.4. Natural Essential Oil Production Unit

source: استخراج اسانس‌های با خلوص بالا برای کاربرد در صنایع مختلف
fa: Extraction of high-purity essential oils for application in various industries

source: فرآوری گیاهان معطر مانند اسطوخودوس، گل محمدی، بابونه، نعناع و آویشن
fa: Processing of aromatic plants such as lavender, rosehip, chamomile, mint and thyme

source: تبدیل تمام اجزای دام به محصولات قابل فروش و کاهش هدررفت منابع
fa: Converting all livestock components into marketable products, reducing waste of resources

source: جایگزینی واردات ژلاتین، پودر خون، نخ بخیه و چرم فرآوری‌شده با تولید داخلی
fa: Import Replacement of Gelatin, Blood Powder, Suture Thread and Processed Leather

source: توسعه صنعت فرآوری دام و تقویت زنجیره ارزش دامپروری در کشور
fa: Developing the livestock processing industry and enhancing the value of livestock farming in the country

source: چالش‌ها
fa: Challenges:

source: چالش در توسعه بازارهای صادراتی برای فرآورده‌های جانبی دامی
fa: The challenge in developing existing markets for animal by-products

source: راهکارها
fa: Solutions:
